{
    "universitet": "Университет",
    "qulaylik": "Удобства",
    "natijalar": "Результаты",
    "bakalavr": "Бакалавр",
    "magistratura": "Магистратура",
    "atmosfera": "Атмосфера",
    "yangiliklar": "Новости",
    "fikrlar": "Мнения",
    "hamkorlar": "Партнеры",
    "library":"Э-библиотека",
    "bog'lanish": "Связь",
    "hero_title": "Успешное будущее начинается здесь",
    "hero_text": "Университет науки и технологий – это университет, воплощающий в себе науку и современные технологии!",
    "ariza": "Подать заявление",
    "ariza_button": "Подать заявку",
    "usat_button": "О университете",
    "cabinet": "О USAT",
    "info1": "Возможность дневного и заочного обучения",
    "info2": "Библиотека оснащена новейшими техническими средствами",
    "info3": "72 высококвалифицированных преподавателя",
    "info4": "18 интересных направлений и факультетов",
    "fotogalareya": "Атмосфера USAT и фотогалерея",
    "numbers_title": "USAT в цифрах",
    "numbers_text": "Для всех абитуриентов, выбравших поступление в Университет науки и технологий, доступны несколько форматов обучения.",
    "numbers_info1": "Высоко квалифицированные преподаватели",
    "numbers_info2": "Направления бакалавриата и магистратуры",
    "numbers_info3": "Студенты, которые сейчас учатся в 'USAT'",
    "numbers_info4": "Абитуриенты, довольные поступлением в университет USAT",
    "news_title": "Все новости",
    "view_all_news":"Смотреть все новости",
    "news_university":"Новости университета",
    "news_usat":"Новости USAT",
    "news_path":"Новости",
     "share_news":"Поделиться",
    "copy_news":"Скопировать",
    "print_news":"Распечатать",
    "other_news": "Другие новости",
    "comments_title": "Мнения студентов о USAT",
    "comments_text": "Для всех абитуриентов, выбравших поступление в Университет науки и технологий, доступно несколько форматов обучения. Один из них — вечернее обучение, предназначенное для студентов, занятых днем. Университет науки и технологий использует самые современные...",
    "comments_item1": "Да, отличный университет, он предоставляет условия, которые другие не могут. С 56 баллами вы поступите, а в других местах с такими баллами вообще не сможете. Удачи преподавателям и студентам!",
    "comments_item2": "Девочки, не сомневайтесь и поступайте. Я уже побывала там, современно и замечательно. Аудитории тоже отличные, люди уже приходили и говорили, что вам надо обязательно туда пойти.",
    "comments_item3": "Наш университет стремится предоставить качественное образование, и в процессе обучения студенты также проходят практику. Выпускникам нашего университета предоставляется практическая помощь в трудоустройстве.",
    "comments_item4": "В университете проводятся различные мероприятия, такие как семинары, конференции и мастер-классы, которые помогают студентам углубить свои знания в выбранной области и узнать о последних тенденциях.",
    "comments_item5": "Территория университета тоже хорошо развита. Для студентов достаточно компьютеров, есть библиотека и столовая. Всё это способствует учебе и самостоятельной работе студентов.",
    "comments_info": "Студент USAT",
    "partners_title": "Партнеры",
    "afzaltitle1": "Контрактные цены - от 7,9 млн сум",
    "afzaltitle2": "Оплата контракта в 4 этапа",
    "afzaltitle3": "Прием без экзаменов по баллам ДТМ",
    "afzaltitle4": "Скидка 10% при 100% оплате",
    "afzaltitle5": "Скидка до 30% за сертификат по иностранному языку",
    "afzaltitle6": "Скидка 10% для супругов и близких родственников",
    "afzaltitle7": "Современная система образования",
    "afzaltitle8": "Диплом государственного образца",
    "afzalinfo1": "В Университете науки и технологий контрактные цены ниже, чем в других вузах, при этом качество обучения на высоком уровне. У нас контрактные цены начинаются всего от 7,9 млн сум.",
    "afzalinfo2": "В нашем университете предусмотрена возможность оплаты контракта в 4 этапа в течение года. Если вы подаете документы на направление с контрактной ценой 7,9 млн сум, вы можете стать студентом, оплатив всего 2 млн сум.",
    "afzalinfo3": "Еще одно удобство для абитуриентов! Теперь вам не нужно сдавать внутренний экзамен. Если ваш результат на экзамене ДТМ превышает 50 баллов, мы примем вас без экзаменов.",
    "afzalinfo4": "Если вы планируете оплатить контрактную сумму в Университете науки и технологий на 100%, вам предоставляется скидка 10%. Например, по контракту на 7,9 млн сум, вы можете заплатить 7,11 млн сум при полной оплате.",
    "afzalinfo5": "Мы предоставляем скидку до 30% обладателям сертификата по знанию иностранного языка! Для сертификата уровня B1 и эквивалентных ему предоставляется скидка 15%, для уровня B2 и эквивалентных ему – 30%.",
    "afzalinfo6": "Для супругов и близких родственников (братья, сестры) студентов Университета науки и технологий предоставляется скидка 10% от стоимости контракта для каждого.",
    "afzalinfo7": "В настоящее время в университете обучается около 5000 студентов, которым преподают около 100 квалифицированных профессоров и преподавателей на основе международных образовательных программ. Учебные аудитории просторные, уютные и оснащены самой современной техникой, создавая все условия для качественного обучения студентов.",
    "afzalinfo8": "Выпускникам нашего университета выдаются дипломы бакалавра или магистра государственного образца,который признается на всей территории Узбекистана. С этим дипломом вы сможете устроиться на работу в любую частную или государственную организацию.",
    "univertitle": "открывает новый учебный год!",
    "suzuniver": "Университет науки и технологий ",
    "univerinfo": "Университет науки и технологий осуществляет свою деятельность на основании лицензии № 331658, выданной Государственной инспекцией по контролю качества образования при Кабинете Министров Республики Узбекистан 27 июля 2022 года. На сегодняшний день в университете насчитывается 18 направлений бакалавриата и 6 специальностей магистратуры. Университет активно развивает международные связи, подписав меморандумы о сотрудничестве по программам обмена студентами и стажировок с университетами США, Китая, Беларуси, Катара и других стран. Университет науки и технологий - это место, где каждый студент может раскрыть свой потенциал, получить качественное образование и подготовиться к успешной карьере.",
    "bakalavrtitle": "ВЫБЕРИТЕ ОДНУ ИЗ 18 НАПРАВЛЕНИЙ  ",
    "suzbakalavr": "БАКАЛАВРИАТА",
    "davomibakalavr": "И СТАНЬТЕ СТУДЕНТОМ!",
    "bakalavrinfo": "В Университете науки и технологий предоставляется качественное образование по 18 направлениям бакалавриата в дневной, вечерней и заочной формах обучения. С большой вероятностью вы найдете в нашем университете направление, соответствующее вашим интересам и будущим целям.",
    "qulayliktitle": "Путь к ",
    "suzqulaylik": " успеху",
    "qulaylikinfo": "Университет науки и технологий расположен в современном здании в Чиланзарском районе города Ташкента. Учебные аудитории просторные, уютные и оснащены новейшей техникой, что создает все условия для получения знаний студентами. На территории университета также функционирует электронная библиотека и коворкинг-зона с более чем 100 компьютерами. Кроме того, по всему университету предоставляется бесплатный Wi-Fi для студентов.",
    "magistrtitle": "Выберите одну из 6",
    "suzmagistr": "магистерских",
    "davomimagistr": "пециальностей и станьте студентом!",
    "magistrinfo": "В настоящее время в Университете науки и технологий обучение проводится по 6 магистерским специальностям. Магистрантам преподают наши самые квалифицированные профессора и преподаватели. Кроме того, для наших студентов на регулярной основе организуются встречи с ведущими специалистами в их области.",
    "questionstitle": "ОТВЕТЫ НА ОСНОВНЫЕ ВОПРОСЫ",
    "questionsinfo": "В процессе приема мы получаем множество вопросов от абитуриентов. Мы отобрали и ответили на те, которые наиболее интересны большинству, и собрали их здесь. Если вы не найдете ответ на свой вопрос, вы можете подписаться на канал ",
    "suzquestions": " @usatuzb",
    "davomiquestions": "в Telegram и оставить свой вопрос в комментариях, чтобы получить ответ.",
    "kunduzgi": "Дневное",
    "sirtqi": "Заочное",
    "kechki": "Вечернее",
    "contract": "Сумма контракта",
    "money": "миллион / год",
    "footer_title1": "Партнерам",
    "footer_title2": "Компания",
    "footer_title3": "Студентам",
    "footer_title4": "Абитуриентам",
    "footer_title1_info1": "Сотрудничество",
    "footer_title1_info2": "Преимущества",
    "footer_title1_info3": "Условия приема",
    "footer_title1_info4": "Как начать сотрудничество?",
    "footer_title2_info1": "О нас...",
    "footer_title2_info2": "Контакты",
    "footer_title2_info3": "Адрес",
    "footer_title3_info1": "Способ оплаты",
    "footer_title3_info2": "Политика возврата",
    "footer_title3_info3": "Вопросы и ответы",
    "footer_title4_info1": "Лицензия",
    "footer_title4_info2": "Направления",
    "footer_title4_info3": "Гранты",
    "footer_title4_info4": "Какие документы нужны",
    "footer_questions_title": "Остались вопросы?",
    "footer_questions_text": "Тогда свяжитесь с нами",
    "footer_questions_phone": "Телефонный номер",
    "footer_questions_admin": "Администратор Telegram",
    "footer_questions_location": "Адрес",
    "footer_questions_location_text": "Алгоритм, Дийдор 71",
    "footer_secret_text1": "@2024 USAT. Политика конфиденциальности",
    "footer_secret_text2": "Все права защищены",
    "sahifa": "Главная страница",
    "author": "Автор статьи"
}
