{
    "universitet": "Университет",
    "qulaylik": "Удобства",
    "natijalar": "Результаты",
    "bakalavr": "Бакалавр",
    "magistratura": "Магистратура",
    "atmosfera": "Атмосфера",
    "yangiliklar": "Новости",
    "fikrlar": "Мнения",
    "hamkorlar": "Партнеры",
    "library": "Э-библиотека",
    "bog'lanish": "Связь",
    "hero_title": "Успешное будущее начинается здесь",
    "hero_text": "Университет науки и технологий – это университет, воплощающий в себе науку и современные технологии!",
    "ariza": "Подать заявление",
    "ariza_button": "Подать заявку",
    "usat_button": "О университете",
    "cabinet": "О USAT",
    "info1": "Возможность дневного и заочного обучения",
    "info2": "Библиотека оснащена новейшими техническими средствами",
    "info3": "72 высококвалифицированных преподавателя",
    "info4": "18 интересных направлений и факультетов",
    "fotogalareya": "Атмосфера в университете USAT",
    "numbers_title": "USAT в цифрах",
    "numbers_text": "Для всех абитуриентов, выбравших поступление в Университет науки и технологий, доступны несколько форматов обучения.",
    "numbers_info1": "Количество высококвалифицированных преподавателей и профессоров",
    "numbers_info2": "Программы бакалавриата и магистратуры",
    "numbers_info3": "Количество студентов, обучающихся в настоящее время в USAT",
    "numbers_info4": "Процент студентов, готовых рекомендовать USAT другим",
    "news_title": "Все новости",
    "view_all_news": "Смотреть все новости",
    "news_university": "Новости университета",
    "news_usat": "Новости USAT",
    "news_path": "Новости",
    "share_news": "Поделиться",
    "copy_news": "Скопировать",
    "print_news": "Распечатать",
    "other_news": "Другие новости",
    "comments_title": "Мнения студентов о USAT",
    "comments_text": "Наши студенты оставляют теплые и искренние отзывы о нашем университете. Ведь наша главная цель — качественное образование, дружелюбная обстановка и индивидуальный подход к каждому студенту. Их доверие и благодарность мотивируют нас на дальнейшее развитие.",
    "comments_item1": "В университете есть библиотека, электронные ресурсы и современная инфраструктура, поддерживающая обучение. Кроме того, через различные научные клубы и кружки я нашёл возможность развивать свои интересы. Здесь созданы все условия для роста, и каждому студенту открываются широкие перспективы.",
    "comments_item2": "Учёба в университете USAT вдохновляет меня. Здесь мы получаем не только теоретические знания, но и развиваем практические навыки. Студенческая жизнь активная и интересная - через постоянные мероприятия и проекты у нас есть возможность работать над собой.",
    "comments_item3": "Я выбрал университет USAT потому, что здесь действуют учебные программы, соответствующие международным стандартам. Учебный процесс организован в интерактивной форме, что помогает лучше усваивать знания.",
    "comments_item4": "Я очень доволен обучением в Университете науки и технологий (USAT). Здесь высокое качество образования, а наши преподаватели всегда стремятся преподавать инновационно и креативно. Университет оснащён современными технологиями, что делает занятия интересными и продуктивными.",
    "comments_item5": "Дружелюбная и поддерживающая атмосфера университета помогает нам ещё больше развиваться. Учёба здесь для меня действительно большая возможность, и я горжусь, что выбрал именно USAT!",
    "comments_info": "Студент USAT",
    "student_name": "Рахмонкулов Самандар",
    "student_name1": "Абдурашидов Юсуф",
    "student_name2": "Эргашева Умидабону",
    "student_name3": "Мехмонов Аслиддин",
    "student_name4": "Эркинова Мукаддас",
    "partners_title": "Партнеры",
    "afzaltitle1": "ЦЕНЫ КОНТРАКТОВ - ОТ 11,4 МЛН СУМОВ",
    "afzaltitle2": "ОПЛАТА КОНТРАКТА В 4 ЧАСТИ",
    "afzaltitle3": "ПРИНИМАЕМ БЕЗ ЭКЗАМЕНА С БАЛЛАМИ ГЦТ",
    "afzaltitle4": "СКИДКА 10% ПРИ 100% ОПЛАТЕ",
    "afzaltitle5": "СКИДКА ДО 10% ЗА СЕРТИФИКАТ ПО ИНОСТРАННОМУ ЯЗЫКУ",
    "afzaltitle6": "Скидка 10% для супругов и близких родственников",
    "afzaltitle7": "СОВРЕМЕННАЯ СИСТЕМА ОБРАЗОВАНИЯ",
    "afzaltitle8": "ДИПЛОМ ГОСУДАРСТВЕННОГО ОБРАЗЦА",
    "afzalinfo1": "В Университете науки и технологий стоимость обучения ниже, чем в других вузах, при этом качество образования на высоком уровне. У нас контрактные цены начинаются всего от 11,4 млн сумов.",
    "afzalinfo2": "В нашем университете предоставлена возможность оплачивать сумму контракта в течение года в 4 этапа.",
    "afzalinfo3": "Еще одно удобство для абитуриентов! Теперь вам не нужно сдавать внутренний экзамен. Если ваш результат UZBMB (ГЦТ) превышает 50 баллов, мы примем вас без экзаменов.",
    "afzalinfo4": "Если вы планируете оплатить 100% суммы контракта в Университете науки и технологий, мы предоставим вам скидку в 10%. Например, если вы осуществите полную оплату по договору на сумму 21,78 млн сумов, вам будет достаточно заплатить 19,6 млн сумов.",
    "afzalinfo5": "Обладателям квалификационного сертификата по иностранному языку предоставляем скидку до 10%! При этом для сертификата уровня B1 и приравненного к нему - скидка 5%, для B2 и приравненного к нему - 10%.",
    "afzalinfo6": "Для супругов и близких родственников (братья, сестры) студентов Университета науки и технологий предоставляется скидка 10% от стоимости контракта для каждого.",
    "afzalinfo7": "В настоящее время в университете обучается более 6500 студентов, которым свыше 100 квалифицированных профессоров и преподавателей обеспечивают качественное образование на основе международных образовательных программ. Учебные аудитории просторные, комфортабельные и оснащены новейшей техникой, созданы все условия для обучения студентов.",
    "afzalinfo8": "Выпускникам нашего университета выдается диплом бакалавра или магистра государственного образца, признаваемый во всем Узбекистане. С этим дипломом вы можете трудоустроиться в любую частную компанию или государственное учреждение.",
    "univertitle": "открывает новый учебный год!",
    "suzuniver": "Университет науки и технологий ",
    "univerinfo": "Университет науки и технологий осуществляет свою деятельность на основании лицензии № 331658, выданной Государственной инспекцией по контролю качества образования при Кабинете Министров Республики Узбекистан 27 июля 2022 года. На сегодняшний день в университете функционируют 18 направлений бакалавриата и 6 магистерских специальностей. Университет активно развивает международное сотрудничество, подписав меморандумы об обменных и стажировочных программах для студентов и преподавателей с университетами таких стран, как США, Китай, Беларусь, Катар и других. Университет науки и технологий — это место, где каждый студент может реализовать свой потенциал, получить качественное образование и подготовиться к успешной карьере.",
    "bakalavrtitle": "ВЫБЕРИТЕ ОДНУ ИЗ 18 НАПРАВЛЕНИЙ  ",
    "suzbakalavr": "БАКАЛАВРИАТА",
    "davomibakalavr": "И СТАНЬТЕ СТУДЕНТОМ!",
    "bakalavrinfo": "В Университете науки и технологий предоставляется качественное образование по 18 направлениям бакалавриата в очной и вечерней формах обучения. С высокой вероятностью вы найдёте у нас направление, соответствующее вашим интересам и будущим целям.",
    "qulayliktitle": "Путь к ",
    "suzqulaylik": " успеху",
    "qulaylikinfo": "Университет науки и технологий расположен в современном здании в Чиланзарском районе города Ташкента. Учебные аудитории просторные, уютные и оснащены новейшей техникой, что создает все условия для получения знаний студентами. На территории университета также функционирует электронная библиотека и коворкинг-зона с более чем 100 компьютерами. Кроме того, по всему университету предоставляется бесплатный Wi-Fi для студентов.",
    "magistrtitle": "Выберите одну из 6",
    "suzmagistr": "магистерских",
    "davomimagistr": "пециальностей и станьте студентом!",
    "magistrinfo": "В настоящее время в Университете науки и технологий обучение проводится по 6 магистерским специальностям. Магистрантам преподают наши самые квалифицированные профессора и преподаватели. Кроме того, для наших студентов на регулярной основе организуются встречи с ведущими специалистами в их области.",
    "questionstitle": "ОТВЕТЫ НА ОСНОВНЫЕ ВОПРОСЫ",
    "questionsinfo": "В процессе приема мы получаем множество вопросов от абитуриентов. Мы отобрали и ответили на те, которые наиболее интересны большинству, и собрали их здесь. Если вы не найдете ответ на свой вопрос, вы можете подписаться на канал ",
    "suzquestions": " @usatuzb",
    "davomiquestions": "в Telegram и оставить свой вопрос в комментариях, чтобы получить ответ.",
    "kunduzgi": "Дневное",
    "sirtqi": "Заочное",
    "kechki": "Вечернее",
    "contract": "Сумма контракта",
    "money": "миллион / год",
    "footer_title1": "Партнерам",
    "footer_title2": "Компания",
    "footer_title3": "Студентам",
    "footer_title4": "Абитуриентам",
    "footer_title1_info1": "Сотрудничество",
    "footer_title1_info2": "Преимущества",
    "footer_title1_info3": "Условия приема",
    "footer_title1_info4": "Как начать сотрудничество?",
    "footer_title2_info1": "О нас...",
    "footer_title2_info2": "Контакты",
    "footer_title2_info3": "Адрес",
    "footer_title3_info1": "Способ оплаты",
    "footer_title3_info2": "Политика возврата",
    "footer_title3_info3": "Вопросы и ответы",
    "footer_title4_info1": "Лицензия",
    "footer_title4_info2": "Направления",
    "footer_title4_info3": "Гранты",
    "footer_title4_info4": "Какие документы нужны",
    "footer_questions_title": "Остались вопросы?",
    "footer_questions_text": "Тогда свяжитесь с нами",
    "footer_questions_phone": "Телефонный номер",
    "footer_questions_admin": "Администратор Telegram",
    "footer_questions_location": "Адрес",
    "footer_questions_location_text": "Алгоритм, Дийдор 71",
    "footer_secret_text1": "@2024 USAT. Политика конфиденциальности",
    "footer_secret_text2": "Все права защищены",
    "sahifa": "Главная страница",
    "author": "Автор статьи"
}
