{
    "universitet": "University",
    "qulaylik": "Comforts",
    "natijalar": " Results",
    "bakalavr": "Bachelor",
    "magistratura": "Master's",
    "atmosfera": "Atmosphere",
    "yangiliklar": "News",
    "fikrlar": "Opinions",
    "hamkorlar": "Partners",
    "library": "E-library",
    "bog'lanish": "Contact",
    "hero_title": "A successful future starts here",
    "hero_button": "Submit Documents",
    "hero_text": "The University of Science and Technologies is a university that embodies science and modern technology!",
    "ariza": "Submit an application",
    "ariza_button": "Submit an Application",
    "usat_button": "About the university",
    "cabinet": "About USAT",
    "info1": "Opportunities for Full-time and Part-time Education",
    "info2": "The library is equipped with the latest technological tools",
    "info3": "72 highly qualified teachers",
    "info4": "18 interesting fields and faculties",
    "fotogalareya": "Atmosphere at USAT University",
    "numbers_title": "USAT in Numbers",
    "numbers_text": "For all applicants choosing to enter the University of Science and Technology, several education formats are available.",
    "numbers_info1": "Number of highly qualified teachers and professors",
    "numbers_info2": "Bachelor's and Master's programs",
    "numbers_info3": "Number of students currently enrolled at USAT",
    "numbers_info4": "Percentage of students willing to recommend USAT to others",
    "news_title": "All news",
    "view_all_news": "View all news",
    "news_university": "University news",
    "news_usat": "USAT news",
    "news_path": "News",
    "share_news": "Share",
    "copy_news": "Copy news",
    "print_news": "Print",
    "other_news": "Other news",
    "comments_title": "Students' opinions about USAT",
    "comments_text": "Our students leave warm and sincere reviews about our university. After all, our main goal is quality education, a friendly environment and an individual approach to each student. Their trust and gratitude motivate us to further development.",
    "comments_item1": "The university has a library, electronic resources and modern infrastructure that supports learning. In addition, through various scientific clubs and circles, I found the opportunity to develop my interests. All conditions for growth are created here, and broad prospects are opened up to each student.",
    "comments_item2": "Studying at USAT University inspires me. Here we not only gain theoretical knowledge, but also develop practical skills. Student life is active and interesting - through constant events and projects we have the opportunity to work on ourselves.",
    "comments_item3": "I chose USAT University because it has educational programs that meet international standards. The educational process is organized in an interactive form, which helps to better assimilate knowledge.",
    "comments_item4": "I am very pleased with my studies at the University of Science and Technologies (USAT). The quality of education is high here, and our teachers always strive to teach in an innovative and creative way. The university is equipped with modern technologies, which makes classes interesting and productive.",
    "comments_item5": "The friendly and supportive atmosphere of the university helps us to develop even more. Studying here is a really great opportunity for me, and I am proud that I chose USAT!",
    "comments_info": "USAT student",
    "student_name": "Rakhmonkulov Samandar",
    "student_name1": "Abdurashidov Yusuf",
    "student_name2": "Ergasheva Umidabonu",
    "student_name3": "Mekhmonov Asliddin",
    "student_name4": "Erkinova Mukaddas",
    "partners_title": "Partners",
    "afzaltitle1": "TUITION FEES – STARTING FROM 11.4 MILLION UZS",
    "afzaltitle2": "PAY TUITION IN 4 INSTALLMENTS",
    "afzaltitle3": "ADMISSION WITHOUT ENTRANCE EXAM WITH SUFFICIENT UZBMB SCORE",
    "afzaltitle4": "10% DISCOUNT FOR FULL PAYMENT",
    "afzaltitle5": "UP TO 10% DISCOUNT FOR FOREIGN LANGUAGE CERTIFICATES",
    "afzaltitle7": "MODERN EDUCATIONAL SYSTEM",
    "afzaltitle8": "STATE-RECOGNIZED DIPLOMA",
    "afzalinfo1": "At the University of Science and Technology, tuition fees are lower compared to other universities, while maintaining a high standard of education. Our contract prices start from just 11.4 million UZS.",
    "afzalinfo2": "Our university offers the convenience of paying the tuition fee in four installments throughout the academic year.",
    "afzalinfo3": "Here’s more good news for applicants! You no longer need to take an internal exam. If your UZBMB (State Test Center) score is above 50, you are eligible for admission without an entrance test.",
    "afzalinfo4": "If you choose to pay the full tuition amount at once, you will receive a 10% discount. For example, if the total contract fee is 21.78 million UZS, you will only need to pay 19.6 million UZS.",
    "afzalinfo5": "Applicants with a certified foreign language qualification can receive up to a 10% discount! A certificate at level B1 or equivalent grants a 5% discount, while level B2 or equivalent grants a 10% discount.",
    "afzalinfo7": "Currently, more than 6,500 students are studying at our university, receiving a high-quality education from over 100 qualified professors and instructors, based on international educational standards. Our classrooms are spacious, comfortable, and equipped with the latest technology — all necessary conditions are provided for student learning.",
    "afzalinfo8": "Graduates of our university receive a state-recognized bachelor’s or master’s diploma, valid throughout Uzbekistan. With this diploma, you can work in any private company or public institution.",
    "univertitle": " is opening its new academic year!",
    "suzuniver": "The University of Science and Technologies ",
    "univerinfo": "The University of Science and Technology operates under license No. 331658, issued on July 27, 2022, by the State Inspectorate for Quality Control in Education under the Cabinet of Ministers of the Republic of Uzbekistan. Currently, the university offers 18 undergraduate programs and 6 master's degree specializations. The university is actively expanding its international cooperation, having signed memorandums of understanding on student and faculty exchange and internship programs with universities in the USA, China, Belarus, Qatar, and other countries. The University of Science and Technology is a place where every student can unlock their full potential, receive high-quality education, and prepare for a successful career.",
    "bakalavrtitle": "Choose one of the 18",
    "suzbakalavr": "bachelor's",
    "davomibakalavr": "degree programs and become a student!",
    "bakalavrinfo": "The University of Science and Technology offers quality education in 18 undergraduate programs through full-time and evening study formats. There is a high probability that you will find a program at our university that matches your interests and future goals.",
    "qulayliktitle": "The road to",
    "suzqulaylik": "success",
    "qulaylikinfo": "The University of Science and Technologies is located in a modern building in the Chilanzar district of Tashkent. The classrooms are spacious, comfortable, and equipped with the latest technology, providing all the conditions necessary for students to acquire knowledge. The university campus also features an electronic library and a coworking zone with more than 100 computers. Additionally, free Wi-Fi is available throughout the university for students.",
    "magistrtitle": "Choose one of the 6",
    "suzmagistr": "master's",
    "davomimagistr": "degree specialties and become a student!",
    "magistrinfo": "Currently, the University of Science and Technologies offers education in 6 master's degree specialties. The most qualified professors and instructors teach the master's students. In addition, regular meetings with leading experts in their field are organized for our students throughout their studies.",
    "questionstitle": "ANSWERS TO MAIN QUESTIONS",
    "questionsinfo": "During the admission process, we receive many questions from applicants. We have selected and answered those that are of most interest to the majority and compiled them here. If you can't find the answer to your question, you can join the ",
    "suzquestions": " @usatuzb",
    "davomiquestions": "channel on Telegram and leave your question in the comments to get an answer.",
    "kunduzgi": "Full Time",
    "sirtqi": "Part Time",
    "kechki": "Evening",
    "contract": "Contract amount",
    "money": "million / year",
    "footer_title1": "To partners",
    "footer_title2": "Company",
    "footer_title3": "To students",
    "footer_title4": "To applicants",
    "footer_title1_info1": "Collaboration",
    "footer_title1_info2": "Advantages",
    "footer_title1_info3": "Admission requirements",
    "footer_title1_info4": "How to start a partnership?",
    "footer_title2_info1": "About us...",
    "footer_title2_info2": "Contacts",
    "footer_title2_info3": "Address",
    "footer_title3_info1": "Payment method",
    "footer_title3_info2": "Refund policy",
    "footer_title3_info3": "Questions and Answers",
    "footer_title4_info1": "License",
    "footer_title4_info2": "Fields of Study",
    "footer_title4_info3": "Grants",
    "footer_title4_info4": "What documents are needed",
    "footer_questions_title": "Do you have any questions?",
    "footer_questions_text": "Then contact us",
    "footer_questions_phone": "Phone number",
    "footer_questions_admin": "Telegram admin",
    "footer_questions_location": "Address",
    "footer_questions_location_text": "71 Diydor Street, Chilanzar District, Tashkent City",
    "footer_secret_text1": "@2025 USAT. Privacy Policy",
    "footer_secret_text2": "All Rights Reserved",
    "sahifa": "Home Page",
    "author": "Article Author"
}
