{
    "universitet": "University",
    "qulaylik": "Comforts",
    "natijalar": " Results",
    "bakalavr": "Bachelor",
    "magistratura": "Master's",
    "atmosfera": "Atmosphere",
    "yangiliklar": "News",
    "fikrlar": "Opinions",
    "hamkorlar": "Partners",
    "library":"E-library",
    "bog'lanish": "Contact",
    "hero_title": "A successful future starts here",
    "hero_text": "The University of Science and Technologies is a university that embodies science and modern technology!",
    "ariza": "Submit an application",
    "ariza_button": "Submit an Application",
    "usat_button": "About the university",
    "cabinet": "About USAT",
    "info1": "Opportunities for Full-time and Part-time Education",
    "info2": "The library is equipped with the latest technological tools",
    "info3": "72 highly qualified teachers",
    "info4": "18 interesting fields and faculties",
    "fotogalareya": "USAT atmosphere and photo gallery",
    "numbers_title": "USAT in Numbers",
    "numbers_text": "For all applicants choosing to enter the University of Science and Technology, several education formats are available.",
    "numbers_info1": "Highly qualified teachers",
    "numbers_info2": "Bachelor's and Master's programs",
    "numbers_info3": "Students currently studying at 'USAT'",
    "numbers_info4": "Applicants pleased to have entered USAT University",
    "news_title": "All news",
    "view_all_news":"View all news",
    "news_university":"University news",
    "news_usat":"USAT news",
    "news_path":"News",
    "share_news":"Share",
    "copy_news":"Copy news",
    "print_news":"Print",
    "other_news": "Other news",
    "comments_title": "Students' opinions about USAT",
    "comments_text": "For all applicants who choose to enter the University of Science and Technology, several educational formats are available. One of them is Evening Education, designed for students who are busy during the day. The University of Science and Technology utilizes the latest...",
    "comments_item1": "Yes, a great university that provides conditions that others don't. You can enter with 56 points, while in other places you won't get in with such a score at all. Good luck to the teachers and students!",
    "comments_item2": "Girls, don’t hesitate to apply. I’ve been there, it’s modern and great. The classrooms are also excellent, and people have come and said you definitely should go there",
    "comments_item3": "Our university strives to provide quality education, and during the study process, students also undergo internships. Practical assistance is provided to graduates of our university in finding employment.",
    "comments_item4": "Various events are held at the university, such as seminars, conferences, and workshops, which help students deepen their knowledge in their chosen field and learn about the latest trends.",
    "comments_item5": "The university's surroundings are also well-developed. There are enough computers available for students, as well as a library and a dining hall. All of this supports students' studying and independent work.",
    "comments_info": "USAT student",
    "partners_title": "Partners",
    "afzaltitle1": "Contract Prices - Starting from 7.9 Million UZS",
    "afzaltitle2": "Payment in 4 Installments",
    "afzaltitle3": "Admission Without Exams Based on DTM Scores",
    "afzaltitle4": "10% Discount for Full Payment",
    "afzaltitle5": "Up to 30% Discount for Foreign Language Certificate",
    "afzaltitle6": "10% Discount for Spouses and Close Relatives",
    "afzaltitle7": "Modern Education System",
    "afzaltitle8": "State-recognized Diploma",
    "afzalinfo1": "At the University of Science and Technologies, contract prices are lower compared to other universities, while the quality of education is at a high level. Our contract prices start from just 7.9 million UZS.",
    "afzalinfo2": "Our university provides the opportunity to pay the contract amount in 4 installments throughout the year. If you apply for a direction with a contract price of 7.9 million UZS, you can become a student by paying just 2 million UZS upfront.",
    "afzalinfo3": "Another convenience for applicants! You no longer need to take an internal exam. If your DTM result exceeds 50 points, we will admit you without any exams.",
    "afzalinfo4": "If you plan to pay the full contract amount at the University of Science and Technologies, you will receive a 10% discount. For example, for a contract of 7.9 million UZS, you only need to pay 7.11 million UZS with full payment.",
    "afzalinfo5": "We offer up to a 30% discount to holders of foreign language proficiency certificates! A 15% discount is provided for B1 level certificates and equivalent, and a 30% discount for B2 level certificates and equivalent.",
    "afzalinfo6": "Spouses and close relatives (brothers, sisters) of students at the University of Science and Technologies receive a 10% discount on the contract price for each.",
    "afzalinfo7": "Currently, the university has about 5,000 students, who are taught by around 100 qualified professors and instructors based on international educational programs. The classrooms are spacious, comfortable, and equipped with the latest technology, providing all the conditions for students to receive a quality education.",
    "afzalinfo8": "Graduates of our university are awarded state-recognized bachelor's or master's diplomas that are recognized throughout Uzbekistan. With this diploma, you can secure a job in any private or government organization.",
    "univertitle": " is opening its new academic year!",
    "suzuniver": "The University of Science and Technologies ",
    "univerinfo": "The University of Science and Technologies operates under license No. 331658 issued by the State Inspectorate for Quality Control in Education under the Cabinet of Ministers of the Republic of Uzbekistan on July 27, 2022. Today, the university offers 18 undergraduate programs and 6 master's degree specializations. The university actively develops international relations, having signed cooperation memorandums for student and faculty exchange and internship programs with universities in the USA, China, Belarus, Qatar, and other countries. The University of Science and Technologies is a place where every student can realize their potential, receive a quality education, and prepare for a successful career.",
    "bakalavrtitle": "Choose one of the 18",
    "suzbakalavr": "bachelor's",
    "davomibakalavr": "degree programs and become a student!",
    "bakalavrinfo": "At the University of Science and Technologies, high-quality education is offered in 18 bachelor's degree programs through full-time, evening, and distance learning formats. It is highly likely that you will find a program that matches your interests and future goals at our university.",
    "qulayliktitle": "The road to",
    "suzqulaylik": "success",
    "qulaylikinfo": "The University of Science and Technologies is located in a modern building in the Chilanzar district of Tashkent. The classrooms are spacious, comfortable, and equipped with the latest technology, providing all the conditions necessary for students to acquire knowledge. The university campus also features an electronic library and a coworking zone with more than 100 computers. Additionally, free Wi-Fi is available throughout the university for students.",
    "magistrtitle": "Choose one of the 6",
    "suzmagistr": "master's",
    "davomimagistr": "degree specialties and become a student!",
    "magistrinfo": "Currently, the University of Science and Technologies offers education in 6 master's degree specialties. The most qualified professors and instructors teach the master's students. In addition, regular meetings with leading experts in their field are organized for our students throughout their studies.",
    "questionstitle": "ANSWERS TO MAIN QUESTIONS",
    "questionsinfo": "During the admission process, we receive many questions from applicants. We have selected and answered those that are of most interest to the majority and compiled them here. If you can't find the answer to your question, you can join the ",
    "suzquestions": " @usatuzb",
    "davomiquestions": "channel on Telegram and leave your question in the comments to get an answer.",
    "kunduzgi": "Full Time",
    "sirtqi": "Part Time",
    "kechki": "Evening",
    "contract": "Contract amount",
    "money": "million / year",
    "footer_title1": "To partners",
    "footer_title2": "Company",
    "footer_title3": "To students",
    "footer_title4": "To applicants",
    "footer_title1_info1": "Collaboration",
    "footer_title1_info2": "Advantages",
    "footer_title1_info3": "Admission requirements",
    "footer_title1_info4": "How to start a partnership?",
    "footer_title2_info1": "About us...",
    "footer_title2_info2": "Contacts",
    "footer_title2_info3": "Address",
    "footer_title3_info1": "Payment method",
    "footer_title3_info2": "Refund policy",
    "footer_title3_info3": "Questions and Answers",
    "footer_title4_info1": "License",
    "footer_title4_info2": "Fields of Study",
    "footer_title4_info3": "Grants",
    "footer_title4_info4": "What documents are needed",
    "footer_questions_title": "Do you have any questions?",
    "footer_questions_text": "Then contact us",
    "footer_questions_phone": "Phone number",
    "footer_questions_admin": "Telegram admin",
    "footer_questions_location": "Address",
    "footer_questions_location_text": "Algoritm, Diydor 71",
    "footer_secret_text1": "@2024 USAT. Privacy Policy",
    "footer_secret_text2": "All Rights Reserved",
    "sahifa": "Home Page",
    "author": "Article Author"
}
